
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Annuler"; ObjectID = "252"; */
"252.ibExternalAccessibilityDescription" = "Annuler";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "253"; */
"253.title" = "Annuler";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "OK"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "OK";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "255"; */
"255.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Enregistrer sous :"; ObjectID = "257"; */
"257.title" = "Enregistrer sous :";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nom"; ObjectID = "258"; */
"258.ibExternalAccessibilityDescription" = "Nom";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Annuler"; ObjectID = "265"; */
"265.ibExternalAccessibilityDescription" = "Annuler";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "OK"; ObjectID = "266"; */
"266.ibExternalAccessibilityDescription" = "OK";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nom"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "Nom";

/* Class = "NSTextFieldCell"; title = "Nom :"; ObjectID = "269"; */
"269.title" = "Nom :";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "271"; */
"271.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "272"; */
"272.title" = "Annuler";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Description"; ObjectID = "274"; */
"274.ibExternalAccessibilityDescription" = "Description";

/* Class = "NSTextFieldCell"; title = "Description :"; ObjectID = "276"; */
"276.title" = "Description :";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "menu local action"; ObjectID = "332"; */
"332.ibExternalAccessibilityDescription" = "menu local action";

/* Class = "NSSegmentedCell"; 333.ibShadowedLabels[0] = "Appliquer le nom personnalisé"; ObjectID = "333"; */
"333.ibShadowedLabels[0]" = "Appliquer le nom personnalisé";

/* Class = "NSMenu"; title = "Appliquer le nom personnalisé"; ObjectID = "334"; */
"334.title" = "Appliquer le nom personnalisé";

/* Class = "NSMenuItem"; title = "Modifier…"; ObjectID = "335"; */
"335.title" = "Modifier…";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "menu local de l’ensemble de disposition"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "menu local de l’ensemble de disposition";

/* Class = "NSMenuItem"; title = "Nouveau…"; ObjectID = "670"; */
"670.title" = "Nouveau…";
